<template>
    <div class="page_box">
        <div class="page_content">
            <h2>卡券说明</h2>
            <h3>卡券概述：</h3>
1. 返现卡和红包统称为“卡券”；<br />
2. 卡券可由活动赠送获得；<br />
3. 在出借时可选择是否使用当前账户中的可用卡券；<br />
4. 在卡券有效期内，出借期限和出借金额达到卡券使用要求方可使用；<br />
5. 每一笔出借订单，要么不使用卡券，要么使用一个红包，要么使用一个返现卡，红包和返现卡不可同时使用；<br />
6. 卡券仅限本账户使用，不得转赠他人；<br />
7. 卡券不能用于债权转让产品；<br />
8. 若由于个人行为导致卡券错误使用，不补不换；<br />
9. 由冒用他人身份证等非正规途径获得卡券，从而取得非正当收益，笑脸金融有权拒绝支付此奖励。<br />
<br />
            <h3>返现卡：</h3>
1. 返现金额：<br />
返现金额=订单出借金额*返现比例*年化比例；<br />
即，返现金额=订单出借金额*返现比例*订单期限(天)/365<br />
或，返现金额=订单出借金额*返现比例*订单期限(月)/12<br />
2. 返现形式：<br />
将在出借成功时，或订单结束时，以现金的形式返现至笑脸账户余额；<br />
3. 次卡：<br />
在有效期内，可以多次使用次卡。直至剩余返现次数扣至0次，则次卡失效不可再用；<br />
4. 限额卡：<br />
在有效期内，可以多次使用限额卡。直至剩余返现金额扣至0元，则限额卡失效不可再用；<br />
<br />
            <h3>红包：</h3>
1. 返现红包：<br />
在出借标的支付成功后将红包奖励以现金的形式返现至笑脸账户余额。<br />
2. 加息红包：<br />
以出借标的（或订单）的本金作为加息红包的本金，以加息红包的加息利率作为年化利率，计算红包的奖励金额和还款计划。最终加息红包的奖励金额将以现金的形式还款至您的笑脸账户余额。<br />
<br />
            <h3>其他：</h3>
卡券规则的最终解释权在法律允许的范围内归笑脸金融所有。<br />


<h4>客服电话<a href="tel:4008-900-766">4008-900-766</a></h4>

        </div>
    </div>
</template>

<style scoped src="./couponExplain.css"></style>

<script>
import * as constants from './couponExplainConstants';
export default {
    name: constants.NAME,
}
</script>
